"Space" = "Spacja";
"Shortcut" = "Skrót";
"Empty" = "Pusty";
"Use old shortcut" = "Użyj starego skrótu";
"Type shortcut" = "Podaj skrót";
"Click to record shortcut" = "Kliknij aby zarejestrować skrót";
"Pad %@" = "Num. %@";
"The key combination \"%@\" can't be used!" = "Kombinacja klawiszy „%@“ nie może zostać użyta!";
"The key combination \"%@\" can't be used because %@." = "Kombinacja klawiszy „%@“ nie może zostać użyta, ponieważ %@.";
"The key combination \"%@\" is already in use." = "Kombinacja klawiszy „%@“ jest już w użyciu.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this key combination, most shortcuts can be changed in the Keyboard panel in System Preferences." = "Kombinacja klawiszy „%@“ nie może zostać użyta, ponieważ jest już wykorzystywana jako systemowy skrót klawiszowy. (Jeśli naprawdę chcesz korzystać z tej kombinacji klawiszy, większość skrótów można zmienić w panelu Klawiatura w Preferencjach systemowych.)";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Kombinacja klawiszy „%@“ nie może zostać użyta, ponieważ jest już wykorzystywana przez element menu „%@“.";
"Command" = "Command";
"Option" = "Opcja";
"Shift" = "Shift";
"Control" = "Control";
"-" = "-";
